/* 
  InfoPlist.strings
  QuickRecorder

  Created by apple on 2024/4/28.
  
*/
"NSMicrophoneUsageDescription" = "QuickRecorder necessita di questo permesso per registrare l’audio dal microfono.";
"NSCameraUsageDescription" = "QuickRecorder necessita di questo permesso per registrare video dalla fotocamera o dal dispositivo mobile.";
"NSHumanReadableCopyright" = "Copyright © 2026 zoonkerkins + lihaoyun6. Tutti i diritti riservati.";
